[Rainmeter]
OnRefreshAction=[!Move ((#SCREENAREAWIDTH#/2)-600) ((#SCREENAREAHEIGHT#/2)-300)][!DeactivateConfig "Droptop\Other\BackgroundProcesses"]
MiddleMouseDownAction=[!Refresh]
RightMouseDownAction=[]
MouseActionCursor=0
Blur=1

DefaultSavePosition=1
DefaultKeepOnScreen=0
DefaultAlwaysOnTop=1
DefaultDraggable=1
DefaultFadeDuration=105

[Variables]
@Include=#@#GlobalVar\Control.inc
@Include1=#@#GlobalVar\UserSettings.inc

[BlurBehind]
Measure=Plugin
Plugin=FrostedGlass
Type=Blur

; -------------------------------------

[TitleStyle]
StringAlign=CenterCenter
FontFace=#UniversalFont#
FontColor=255,255,255,100
FontSize=18
AntiAlias=1
X=600
Y=54
H=90

[NavigationArrowStyle]
Shape=Ellipse 0,0,50 | Extend Look
Look=Fill Color 255,255,255,5 | Stroke Color 35,35,35 | StrokeWidth 4
MouseOverAction=[!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color 95,95,95 | StrokeWidth 4"][!UpdateMeter #CURRENTSECTION#][!Redraw]
MouseLeaveAction=[!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color 35,35,35 | StrokeWidth 4"][!UpdateMeter #CURRENTSECTION#][!Redraw]

; -------------------------------------

[BackgroundShape]
Meter=Shape
Shape=Rectangle 0,0,1200,600,16 | Fill Color 0,0,0,235 | StrokeWidth 0
Group=Animation
DynamicVariables=1

[BackgroundShapeContainer]
Meter=Shape
Shape=Rectangle 0,0,1200,600,16 | Fill Color 0,0,0,235 | StrokeWidth 0
Group=Animation
DynamicVariables=1

[Section0Image0]
Meter=Image
ImageName=#@#SetupImages\World.png
ImageTint=20,20,20,125
Group=Content | Section0
Container=BackgroundShapeContainer

; -------------------------------------

[TitleText]
Meter=String
MeterStyle=TitleStyle
Text=En: Choose a language / Fr: Choisissez une langue / De: Wähle eine Sprache

; -------------------------------------

[NavigationArrowRight]
Meter=Shape
MeterStyle=NavigationArrowStyle
LeftMouseUpAction=[!ActivateConfig "Droptop\Other\Welcome" "Welcome.ini"]
Shape2=Line -11,-25,20,0 | StrokeStartCap Triangle | StrokeEndCap Triangle | Extend Look
Shape3=Line 20,0,-11,25 | StrokeStartCap Triangle | StrokeEndCap Triangle | Extend Look
X=1110
Y=300
DynamicVariables=1
Hidden=1

;------------------------------------------------------------------------
; ############################## SECTION 0 ##############################
;------------------------------------------------------------------------

[Section0ButtonStyle]
Shape=Rectangle 0,0,204,80,16 | Extend Look
Look=Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4
MouseOverAction=[!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,55 | StrokeWidth 4"][!UpdateMeter #CURRENTSECTION#][!Redraw]
MouseLeaveAction=[!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!UpdateMeter #CURRENTSECTION#][!Redraw]
X=r
Y=10R
Group=Content | Section0Buttons | Section0

[Section0ButtonStyleB]
Shape=Rectangle 0,0,204,80,16 | Extend Look
Look=Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4
MouseOverAction=[]
MouseLeaveAction=[]
X=r
Y=10R
Group=Content | Section0Buttons | Section0

; -------------------------------------

[1]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Pinned Apps" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Games" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Bookmarks" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Controls" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Places" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Custom Folder" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Custom Folder 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Custom Folder 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Custom Folder 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Custom Folder 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Custom Folder 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Custom Folder 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Begin writing a note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Begin writing a note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "You can drag this window to reposition it on your screen." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Use notes to keep reminders and other bits of information." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Your notes are saved for later." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Press enter to save your note when you have finished writing." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Custom 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Custom 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Custom 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Custom 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Custom 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 0 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 1 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Washington DC" "#@#GlobalVar\UserSettings.inc"]
X=175
Y=102

[2]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Pinned Apps" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Games" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Bookmarks" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Controls" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Places" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Custom Folder" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Custom Folder 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Custom Folder 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Custom Folder 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Custom Folder 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Custom Folder 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Custom Folder 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Begin writing a note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Begin writing a note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "You can drag this window to reposition it on your screen." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Use notes to keep reminders and other bits of information." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Your notes are saved for later." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Press enter to save your note when you have finished writing." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Custom 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Custom 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Custom 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Custom 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Custom 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 1 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "CAD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Ottawa Ontario" "#@#GlobalVar\UserSettings.inc"]
 

[3]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Pinned Apps" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Games" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Bookmarks" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Controls" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Places" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Custom Folder" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Custom Folder 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Custom Folder 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Custom Folder 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Custom Folder 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Custom Folder 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Custom Folder 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Begin writing a note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Begin writing a note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "You can drag this window to reposition it on your screen." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Use notes to keep reminders and other bits of information." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Your notes are saved for later." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Press enter to save your note when you have finished writing." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Custom 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Custom 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Custom 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Custom 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Custom 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 1 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "GBP" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "London England" "#@#GlobalVar\UserSettings.inc"]

[4]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Sabitlenenler" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Oyunlar" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Yer imleri" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Kontroller" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Yerler" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Özel klasör" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Özel klasör 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Özel klasör 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Özel klasör 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Özel klasör 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Özel klasör 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Özel klasör 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Not yazmaya başlaya." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Not yazmaya başlaya." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Bu not alanını sürükleyip yeniden konumlandırmak için CTRL tuşuna basılı tutun." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Hatırlatıcıları ve  diğer küçük bilgileri saklamak için notlar alın." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Notlarınız daha sonra kaydedilir." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Yazmayı bitirdiğinizde notunuzu kaydetmek için enter tuşuna basın." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Görenek 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Görenek 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Görenek 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Görenek 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Görenek 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "TRY" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Ankara Turkey" "#@#GlobalVar\UserSettings.inc"]

[5]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Angepinnte Apps" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Spiele" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Lesezeichen" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Einstellung" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Orte" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Benutzer Ordner" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Benutzer Ordner 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Benutzer Ordner 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Benutzer Ordner 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Benutzer Ordner 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Benutzer Ordner 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Benutzer Ordner 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Schreiben sie eine Notiz." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Schreiben sie eine Notiz." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Sie können dieses Fenster ziehen, um es auf Ihrem Bildschirm neu zu positionieren." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Verwenden Sie Notizen, um Erinnerungen und andere Informationen aufzubewahren." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Ihre Notizen sind für später gespeichert." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Drücken Sie die Eingabetaste, um Ihre Notiz zu speichern, wenn Sie fertig sind." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Benutzerdefiniert 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Benutzerdefiniert 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Benutzerdefiniert 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Benutzerdefiniert 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Benutzerdefiniert 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Berlin Germany" "#@#GlobalVar\UserSettings.inc"]

[6]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Vastgezette apps" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Spellen" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Bladwijzers" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Bediening" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Plaatsen" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Aangepaste folder" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Aangepaste folder 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Aangepaste folder 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Aangepaste folder 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Aangepaste folder 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Aangepaste folder 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Aangepaste folder 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Begin met het schrijven van een notitie." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Begin met het schrijven van een notitie." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "U kunt dit venster slepen om het op uw scherm te verplaatsen." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Gebruik notities om herinneringen en andere stukjes informatie te bewaren." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Je notities worden bewaard voor later." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Druk op enter om je notitie op te slaan wanneer je klaar bent met schrijven." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Persoonlijk 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Persoonlijk 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Persoonlijk 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Persoonlijk 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Persoonlijk 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Amsterdam Netherlands" "#@#GlobalVar\UserSettings.inc"]
X=10R
Y=102

[7]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "App-et e fiksuar" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Lojëra" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Te ruajtura" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Kontrollet" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Vendet" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Custom Folder" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Custom Folder 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Custom Folder 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Custom Folder 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Custom Folder 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Custom Folder 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Custom Folder 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Fillo të shkruash një shënim" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Fillo të shkruash një shënim" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Ju mund ta lëvizni këtë dritare për ta ripozicionuar" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Perdor shënime për të ruajtur informata apo të dhëna të ndryshme." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Shënimet u ruajtën për më vonë" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Shtypni enter për të ruajtur shënimin kur ta keni përfunduar." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Personalizuar 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Personalizuar 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Personalizuar 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Personalizuar 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Personalizuar 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "LEK" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Tirana Albania" "#@#GlobalVar\UserSettings.inc"]

[8]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Приложения" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Игры" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Закладки" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Управление" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Места" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Своя папка" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Своя папка 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Своя папка 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Своя папка 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Своя папка 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Своя папка 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Своя папка 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Написать заметку" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Написать заметку" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Вы можете перетащить это окно, чтобы переместить его на экран." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Используйте заметки, чтобы хранить напоминания и другую информацию." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Ваши заметки сохраняются для последующего использования." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Нажмите Enter, чтобы сохранить заметку." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Пользовательский 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Пользовательский 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Пользовательский 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Пользовательский 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Пользовательский 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "RUB" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Moscow Russia" "#@#GlobalVar\UserSettings.inc"]

[9]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Applis épinglées" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Jeux" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Favoris" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Paramètres" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Emplacements" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Dossier perso" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Dossier perso 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Dossier perso 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Dossier perso 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Dossier perso 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Dossier perso 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Dossier perso 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Commencer l'écriture d'une note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Commencer l'écriture d'une note." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Vous pouvez faire glisser cette fenêtre pour la repositionner sur votre écran." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Utilisez des notes pour conserver des rappels et d'autres informations." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Vos notes sont enregistrées pour plus tard." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Appuyez sur Entrée pour enregistrer votre note lorsque vous avez terminé d'écrire." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Personnalisation 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Personnalisation 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Personnalisation 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Personnalisation 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Personnalisation 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Paris France" "#@#GlobalVar\UserSettings.inc"]

[10]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Apps Fixos" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Jogos" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Favoritos" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Controle" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Locais" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Pasta Custom" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Pasta Custom 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Pasta Custom 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Pasta Custom 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Pasta Custom 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Pasta Custom 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Pasta Custom 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Comece a escrever uma nota." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Comece a escrever uma nota." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Você pode arrastar esta janela para reposicioná-la na tela." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Use notas para guardar lembretes e outras informações." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Suas anotações são salvas para mais tarde." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Pressione enter para salvar sua anotação quando terminar de escrever." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Custom 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Custom 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Custom 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Custom 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Custom 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "BRL" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Lisbon Portugal" "#@#GlobalVar\UserSettings.inc"]

[11]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Apps Fijadas" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Juegos" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Favoritos" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Controles" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Sitios" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Carpeta pers." "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Carpeta pers. 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Carpeta pers. 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Carpeta pers. 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Carpeta pers. 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Carpeta pers. 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Carpeta pers. 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Escribe una nota." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Escribe una nota." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Puedes arrastrar esta ventana para reposicionarla en tu pantalla." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Usa notas para fijar recordatorios y más información." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Tus notas han sido guardadas para más tarde." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Pulsa Enter para guardar tu nota cuando hayas terminado." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Personalizado 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Personalizado 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Personalizado 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Personalizado 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Personalizado 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Madrid Spain" "#@#GlobalVar\UserSettings.inc"]
X=10R
Y=102

[12]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "App fissate" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Giochi" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Preferiti" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Controlli" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Posizioni" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Cartella pers." "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Cartella pers. 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Cartella pers. 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Cartella pers. 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Cartella pers. 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Cartella pers. 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Cartella pers. 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Inizia a scrivere una nota." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Inizia a scrivere una nota." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Puoi trascinare questa finestra per riposizionarla nel tuo schermo." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Usa le note per tenere i promemoria e altre informazioni." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Le tue note sono salvate per dopo." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Premi Enter per salvare la tua nota quando hai finito di scriverla." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Personalizzato 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Personalizzato 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Personalizzato 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Personalizzato 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Personalizzato 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Rome Italy" "#@#GlobalVar\UserSettings.inc"]

[13]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Pripnuté aplik." "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Hry" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Záložky" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Nastavenia" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Miesta" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Už. priečinok" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Už. priečinok 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Už. priečinok 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Už. priečinok 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Už. priečinok 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Už. priečinok 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Už. priečinok 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Začať písať poznámku." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Začať písať poznámku." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Presunutím tohto okna ho môžete premiestniť na svoju obrazovku." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Pomocou poznámok si môžete ukladať pripomenutia a ďalšie informácie." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Vaše poznámky sú uložené na neskôr." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Po dokončení  písania stlačte enter a poznámka sa uloží." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Užívateľský 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Užívateľský 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Užívateľský 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Užívateľský 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Užívateľský 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Bratislava Slovakia" "#@#GlobalVar\UserSettings.inc"]

[14]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "تطبيقات مثبتة" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "الالعاب" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "الاشارات" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "الضبط" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "الاماكن" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "مجلد مخصص" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "مجلد مخصص2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "مجلد مخصص3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "مجلد مخصص4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "مجلد مخصص5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "مجلد مخصص6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "مجلد مخصص7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "ابدأ بكتابة ملاحظة." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "ابدأ بكتابة ملاحظة." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "يمكنك سحب هذه النافذة ووضعها على اي مكان من شاشتك." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "استخدم الملاحظات للاحتفاظ بالتذكيرات وأجزاء أخرى من المعلومات." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "يتم حفظ ملاحظاتك لوقت لاحق." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "اضغط على Enter لحفظ ملاحظتك عند الانتهاء من الكتابة." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "مخصص1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "مخصص2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "مخصص3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "مخصص4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "مخصص5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "SAR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Riyadh Saudi Arabia" "#@#GlobalVar\UserSettings.inc"]

[15]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "アプリ" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "ゲーム" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "ブックマーク" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "コントロール" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "ファイル" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "カスタムフォルダ" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "カスタムフォルダ2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "カスタムフォルダ3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "カスタムフォルダ4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "カスタムフォルダ5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "カスタムフォルダ6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "カスタムフォルダ7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "メモを記入" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "メモを記入" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "画面上でドラッグすることで、ウィンドウを移動できます。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "メモを利用して、リマインダーやその他の情報を管理できます。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "メモは後に保存されます。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "書き込みが終了したら、Enterキーを押してメモを保存します。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "カスタム1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "カスタム2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "カスタム3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "カスタム4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "カスタム5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "JPY" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Tokyo Japan" "#@#GlobalVar\UserSettings.inc"]

[16]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "Przypięte aplik." "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "Gry" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "Zakładki" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "Ustawienia" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "Foldery" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "Folder specjalny" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "Folder specjalny 2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "Folder specjalny 3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "Folder specjalny 4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "Folder specjalny 5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "Folder specjalny 6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "Folder specjalny 7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "Zacznij pisać notatkę." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "Zacznij pisać notatkę." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "Możesz przeciągnąć to okno aby zmienić jego pozycję na ekranie." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "Użyj notatek aby zachować przypominienia i inne aplikacje." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "Twoje notatki zostały zapisane na później." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "Wciśnij enter by zapisać twoje notatki gdy skończysz." "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "Specjalny 1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "Specjalny 2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "Specjalny 3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "Specjalny 4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "Specjalny 5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "PLN" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "EUR" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Warsaw" "#@#GlobalVar\UserSettings.inc"]
X=10R
Y=102

[17]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "被钉选程式" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "游戏" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "书签" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "控制栏" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "位置" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "自定义资料夹" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "自定义资料夹2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "自定义资料夹3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "自定义资料夹4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "自定义资料夹5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "自定义资料夹6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "自定义资料夹7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "开始撰写笔记。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "开始撰写笔记。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "拖曳此视窗以改变此视窗在萤幕上的位置" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "使用笔记以储存提醒事项及其他资讯。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "你的笔记会储存供日后使用。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "在完成笔记后，按Enter键储存。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "自定义1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "自定义2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "自定义3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "自定义4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "自定义5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "CNY" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Beijing" "#@#GlobalVar\UserSettings.inc"]

[18]
Meter=Shape
MeterStyle=Section0ButtonStyle
LeftMouseDownAction=[!ShowMeter NavigationArrowRight][!SetOptionGroup Section0Buttons Look "Fill Color 255,255,255,5 | Stroke Color 255,255,255,15 | StrokeWidth 4"][!SetOption #CURRENTSECTION# Look "Fill Color 255,255,255,5 | Stroke Color #Lime# | StrokeWidth 4"][!EnableMouseActionGroup "MouseOverAction|MouseLeaveAction" Section0Buttons][!DisableMouseAction #CURRENTSECTION# "MouseOverAction|MouseLeaveAction"][!UpdateMeterGroup Section0Buttons][!Redraw][!WriteKeyValue Variables LanguageNum #CURRENTSECTION# "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables RTLText 0 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ToolbarTitle1 "被釘選程式" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle2 "遊戲" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle3 "書籤" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle4 "控制欄" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle5 "位置" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle6 "自定義資料夾" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle7 "自定義資料夾2" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle8 "自定義資料夾3" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle9 "自定義資料夾4" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle10 "自定義資料夾5" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle11 "自定義資料夾6" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ToolbarTitle12 "自定義資料夾7" "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables Note "開始撰寫筆記。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note1 "開始撰寫筆記。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note2 "拖曳此視窗以改變此視窗在螢幕上的位置" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note3 "使用筆記以儲存提醒事項及其他資訊。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note4 "你的筆記會儲存供日後使用。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"][!WriteKeyValue Variables Note5 "在完成筆記後，按Enter鍵儲存。" "#SKINSPATH#Droptop\Other\SystemTray\Notes\Notes.ini"]   [!WriteKeyValue Variables String1 "自定義1" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String2 "自定義2" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String3 "自定義3" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String4 "自定義4" "#@#Symbols\Symbols11.inc"][!WriteKeyValue Variables String5 "自定義5" "#@#Symbols\Symbols11.inc"]   [!WriteKeyValue Variables UnitsMetric 1 "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables HideAppLanguage 0 "#@#GlobalVar\ToolbarSettings.inc"][!WriteKeyValue Variables Time24HourNum 1 "#@#GlobalVar\UserSettings.inc"]   [!WriteKeyValue Variables ExchangeCurrency1 "CNY" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables ExchangeCurrency2 "USD" "#@#GlobalVar\UserSettings.inc"][!WriteKeyValue Variables WeatherLocation "Beijing" "#@#GlobalVar\UserSettings.inc"]

[19]
Meter=Shape
MeterStyle=Section0ButtonStyleB
LeftMouseDownAction=

[20]
Meter=Shape
MeterStyle=Section0ButtonStyleB
LeftMouseDownAction=

; -------------------------------------

[Section0StringStyle]
; SolidColor=255,55,55
StringAlign=CenterCenter
FontFace=#UniversalFont#
FontColor=255,255,255,100
FontSize=18
ClipString=2
AntiAlias=1
W=204
H=80
X=r
Y=11R
Group=Content | Section0

[Section0StringStyleB]
StringEffect=None
FontColor=255,255,255,55

[1String]
Meter=String
MeterStyle=Section0StringStyle
Text="English US"
X=277
Y=143

[2String]
Meter=String
MeterStyle=Section0StringStyle
Text="English CA"

[3String]
Meter=String
MeterStyle=Section0StringStyle
Text="English UK"

[4String]
Meter=String
MeterStyle=Section0StringStyle
Text="Türkçe#CRLF#(Turksih)"

[5String]
Meter=String
MeterStyle=Section0StringStyle
Text="Deutsch#CRLF#(German)"

[6String]
Meter=String
MeterStyle=Section0StringStyle
Text="Nederlands#CRLF#(Dutch)"
X=13R
Y=143

[7String]
Meter=String
MeterStyle=Section0StringStyle
Text="Shqip#CRLF#(Albanian)"

[8String]
Meter=String
MeterStyle=Section0StringStyle
Text="Pусский#CRLF#(Russian)"

[9String]
Meter=String
MeterStyle=Section0StringStyle
Text="Français#CRLF#(French)"

[10String]
Meter=String
MeterStyle=Section0StringStyle
Text="Português#CRLF#(Portuguese)"

[11String]
Meter=String
MeterStyle=Section0StringStyle
Text="Español#CRLF#(Spanish)"
X=13R
Y=143

[12String]
Meter=String
MeterStyle=Section0StringStyle
Text="Italiano#CRLF#(Italian)"

[13String]
Meter=String
MeterStyle=Section0StringStyle
Text="Slovak#CRLF#(Slovenčina)"

[14String]
Meter=String
MeterStyle=Section0StringStyle
Text="اَلْعَرَبِيَّةُ#CRLF#(Arabic)"

[15String]
Meter=String
MeterStyle=Section0StringStyle
Text="日本語#CRLF#(Japanese)"

[16String]
Meter=String
MeterStyle=Section0StringStyle
Text="Polski#CRLF#(Polish)"
X=13R
Y=143

[17String]
Meter=String
MeterStyle=Section0StringStyle
Text="汉语#CRLF#(Simp. Chinese)"

[18String]
Meter=String
MeterStyle=Section0StringStyle
Text="漢語#CRLF#(Trad. Chinese)"

[19String]
Meter=String
MeterStyle=Section0StringStyle | Section0StringStyleB
Text="हिन्दी#CRLF#(Hindi)"

[20String]
Meter=String
MeterStyle=Section0StringStyle | Section0StringStyleB
Text="Kiswahili#CRLF#(Swahili)"
